<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>SUNNY | IT-помощь </title>
    <link rel="stylesheet" href="../style/style.css"> 
    <link rel="stylesheet" href="../style/prof.css"> 
    <link rel="stylesheet" href="../style/zak.css"> 
    <link rel="stylesheet" href="../style/faq.css"> 


</head>
<body>
    <header>
        <div class="header-left">
            <span class="company-name"><img src="../img/SUNNY.svg" alt=""></span>
        </div>
    </header>

    <section>

        <div class="boxmain">
            <div class="profile-container">
            <img src="../img/img-av.png" alt="">
                <p class="pz">Пользователь</p>      
                <p class="pz">login_name</p>
                <p class="pz">email_name@gmail.com</p> 
                <a href="/index.html"><p class="menu-item">Главная</p> </a> 
               <a href="../pages/profile.html"> <p class="menu-item">Мои заказы</p></a>
                <a href="../pages/zakaz.html"><p class="menu-item ">Оформить заказ</p></a> 
                <a href="../pages/settings.html"><p class="menu-item">Настройки</p></a> 
                <p class="menu-item vib">FAQ</p> 
                <a href="logout.php"><p class="menu-item vx">Выйти</p></a>
            </div>

            <div class="spis">

                    <div class="itemzak">

                        <h1>FAQ</h1>
                        <p>
                            ⚡IT-Оптимизация бизнеса с SUNNY Мы предлагаем персонализированные программные решения для оптимизации бизнес-процессов 
                            как в социальных сетях, так и вне их.Основные направления:- Разработка чат-ботов с помощью кода (никаких конструкторов, 
                            бот уникален);- Разработка CRM-системы лично под ваши нужды;- Абсолютный эксклюзив:Разработка Telegram Mini App для 
                            вашего бизнеса.🤖Чат-бот — это программа для автоматизации общения с клиентами компании. Он способен заменить менеджера
                            и решать разного рода вопросы.Вот примеры их стандартных функций чат-бота: Напомнить об акцииПринять заявкуПомочь сделать
                            заказОтменить запись к врачуПодтвердить доставкуЗаписать ответы пользователя, классифицировать лид и отправить информацию
                            в CRM и т.дФункционал зависит индивидуально от запроса!Установка чат-бота — ответственный шаг в организации бизнес-процессов.
                            Особенно, когда речь заходит о подключении его к CRM системам.⚡ Почему мы:— 4+ года в программировании и разработке — 
                            20+ успешно реализованных проектов— Опыт работы в различных нишах
                        </p>
                        
                </div>
            </div>
        </div>  
    
        </section>

    <footer>
        <div class="box-half">
            <div class="txt-ftr">
                    <h1>Контакты</h1>
                    <p>Телефон: +7 (965) 985-38-63</p>
                    <p>Адрес: </p>
                    <p>E-mail:</p>
            </div>
                <div class="half">
                            <h3>Условия</h3>
                    <p>Политика конфиденциальности</p>
                    <p>Пользовательское соглашение</p>   
                </div>
        
        </div>
                <div class="box-ftr">
                <img src="../img/logo1.png" alt="">
                    <div class="logo-ftr">
                            <img src="../img/Telegram.png" alt="" class="img-logo-ftr">
                            <img src="../img/WhatsApp.png" alt="" class="img-logo-ftr">
                            <img src="../img/VK Circled.png" alt="" class="img-logo-ftr">
                    </div>
                </div>
        </footer>
</body>
</html>